/* Localized versions of Info.plist keys */

CFBundleName = "Lesson08_OSXCocoa";
CFBundleShortVersionString = "Lesson08_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson08_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
